Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/h_m__kongen_og_h_k_h__kronprinsen_vil_vaere_til_stede_under_apningen_av_det_9__sametinget_onsdag_20_oktober_2021.html.tmx
Source language: nob
Languages: sma

source: H.M. Kongen og H.K.H. Kronprinsen vil være til stede under åpningen av det 9. Sametinget onsdag 20.oktober 2021
sma: A.M. Gånka jïh A.G.Å. Kråvnaprinse sijhtieh stieresne årrodh rïhpestimmesne 9. Saemiedigkeste gaskevåhkoen, golken 20.b. 2021

source: Pressen inviteres til åpningen.
sma: Preesse rïhpestæmman bööresåvva

source: Akkrediterte journalister får utstedt adgangskort fra Sametinget.
sma: Akkrediteereme journalisth baahtsemekåarhtem Saemiedigkeste åadtjoeh.

source: Presse som ønsker å dekke åpningen må søke akkreditering.
sma: Preesse mij sæjhta reportasjem rïhpestimmeste darjodh tjuara akkrediteeremen bïjre syökedh.

source: Dette skjer elektronisk til Statsforvalteren i Troms og Finnmark ved kommunikasjonssjef, Kristine Østvold, på e-post: fmtrkro@statsforvalteren.no.
sma: Daate elektrovneles dorjesåvva Romsan jïh Finnmarhken Staatehaaltoejasse, gaskesadtemeåvtehke Kristin Østvolden baaktoe, e-påaste: fmtrkro@statsforvalteren.no.

source: Akkreditering krever gyldig pressekort, og kopi må følge søknaden.
sma: Akkrediteereme luhpies preessekåarhtem kreava, jïh kopije destie tjuara ohtsemen baalte bïejesovvedh.

source: Skriv opp alle som ønsker å delta fra din redaksjon, og husk å skrive navn, e-postadresse og telefonnummer til vedkommende.
sma: Tjaelieh gaajhkesidie mah sijhtieh meatan årrodh dov redaksjovneste, jïh mujhtieh gaajhkesi nommem, e-påasteadressem jïh tellefovnenommerem tjaeledh.

source: Husk å opplyse om personen er journalist eller fotograf.
sma: Mujhtieh bievnedh mejtie almetje lea journaliste jallh fotograafe.

source: Praktisk informasjon:
sma: Praktihkeles bïevnesh:

source: Alle pressefolk må registrere seg i Sametingets resepsjon onsdag 20. oktober før kl. 11.00.
sma: Gaajhkh pressealmetjh tjuerieh jïjtjemse registreeredh Saemiedigkien dåastovesijjesne gaskevåhkoen, golken 20.b. åvtelen ts. 11.00.

source: Dere får pressemappe med program, informasjon og taler.
sma: Dijjieh preessemaabpam åadtjode gusnie programme, bïevnesh jïh håalomh.

source: Vi har satt av møterom 121 til pressen.
sma: Mijjieh tjåanghkoetjiehtjelem 121 preessese faalehtibie.

source: Møterommet ligger ved siden av inngangspartiet.
sma: Tjåanghkoetjiehtjele lea tjaangemeoksen lïhke.

source: Der er det tilgang til TV og trådløst nettverk.
sma: Desnie TV jïh tråarehts nedte.

source: Sametinget serverer lunsj til akkrediterte journalister.
sma: Saemiedigkie lunsjem akkrediteereme journalistide gåassohte.

source: NRK Sápmi vil sende direkte fra åpningen på fjernsyn og radio.
sma: NRK Saepmie sæjhta ryöktesth rïhpestimmeste seedtedh TV:sne jïh raadijovisnie.

source: Åpningen vil også sendes direkte på Sametingets nett-tv. www.tv.samediggi.no
sma: Rïhpestimmie sæjhta aaj ryöktesth seedtesovvedh Saemiedigkien nedte-TV:sne: www.tv.samediggi.no

source: Det må gjøres en egen avtale mellom NRK og andre TV kanaler.
sma: Jïjtse latjkoe tjuara dorjesovvedh gaskem NRK jïh jeatjah TV-kanaalh.

source: Sametinget har engasjert fotograf Marie Louise Somby til å ta offisielle bilder fra åpningen og bildene blir tilgjengelig for pressen fra kl. 17.00, samme dag.
sma: Saemiedigkie lea fotograafe Marie Louise Sombym leejjeme byögkeles guvvieh rïhpestimmeste vaeltedh, jïh preesse baahtsemem guvvide åådtje ts. 17.00 raejeste, seamma biejjien.

source: Blomsterbarna heter Frida Máret Falck og Aslak Mattis Mattisen Eira, begge fra Kárášjohka.
sma: Plåamsteremaanaj nommh leah Frida Máret Falck jïh Aslak Mattis Mattisen Eira, gåabpatjahkh Kárášjohkeste.

source: Mer informasjon får du hos:
sma: Vielie bïevnesh åadtjoeh daesnie:
